<table id="board_view_reply" class="table table-bordered table_view">
   <colgroup>
      <col width="20%">
      <col width="80%">
   </colgroup>
   <tbody>
      <tr>
         <td colspan="2" class="board_view_title"><h4>개인 정보 처리 방침 내용</h4></td>
      </tr>
      <tr>
         <td colspan="2">
            1. 환자의 권리
            <br>가. 진료받을 권리
환자는 자신의 건강보호를 위해 적절한 보건의료서비스를 받을 권리를 갖고, 성별·나이·종교·신분 ·경제적 사정 등을 이유로 이를 건강에 관한 권리를 침해받지 아니하며, 의료인은 정당한 사유 없이 진료를 거부하지 못합니다.
<br>나. 알권리 및 자기결정권
환자는 담당 의사·간호사 등으로부터 질병상태, 치료방법·의학적 연구 대상여부, 장기이식 여부, 부작용 등 예상결과 및 진료비용에 관하여 충분한 설명을 듣고 자세히 물어볼 수 있으며, 이에 관한 동의여부를 결정할 권리를 가집니다.
<br>다. 비밀을 보호받을 권리
환자는 진료와 관련된 신체상·건강상 비밀과 사생활의 비밀을 침해받지 아니하며, 의료인과 의료기관은 환자의 동의를 받거나 범죄수사 등 법률에서 정한 경우 외에는 비밀을 누설·발표하지 못합니다.
<br>라. 상담ㆍ조정을 신청할 권리
환자는 의료서비스 관련 분쟁이 발생한 경우 한국의료분쟁조정중재원 등에 상담 및 조정신청을 할 수 있습니다. 
<br>2. 환자의 의무
<br>가. 의료인에 대한 신뢰·존중 의무
환자는 자신의 건강관련 정보를 의료인에게 정확히 알리고, 의료인의 치료계획을 신뢰하고 존중하여야 합니다.
<br>나. 부정한 방법으로 진료를 받지 않을 의무
환자는 진료 전에 본인의 신분을 밝혀야하고, 타인의 명의로 진료를 받는 등 거짓이나 부정한 방법으로 진료를 받지 아니합니다.
         </td>
      </tr>
   </tbody>
</table>